
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"Note" = "Notiz";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Hilfe";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"Comment" = "Kommentar";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"Note" = "Notiz";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"Key" = "Schlüssel";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"New Paragraph" = "Neuer Absatz";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"Paragraph" = "Absatz";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"Insert" = "Einfügung";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"Keep on top" = "Immer im Vordergrund";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"Icon:" = "Symbol:";
